Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vart_bibliotek.html.tmx
Source language: nob
Languages: sma

source: Velkommen til å bruke Sametingets bibliotek!
sma: Buerie båeteme Saemiedigkien gærjagåetiem nuhtjedh!

source: Vi har en stor samling av samisk faglitteratur, læremidler, skjønnlitteratur og annet materiale på de ulike samiske språkene og på andre språk.
sma: Mijjen lea stoerre våarhkoe saemien faagelidteratuvreste, learoevierhtieh, tjiehpieslidteratuvre jih jeatjah materijelle joekehts saemien gïeline jïh jeatjah gïeline.

source: Samlingen er tilgjengelig på Sametingets lokaler i Karasjok, via fjernlån og via digitale tjenester.
sma: Våarhkoe dïllesisnie Saemiedigkien gåetesne Karasjohkesne, jïh maajhlöönemen jïh digitaale dïenesji tjïrrh.

source: Formidling av samisk litteratur i ulike kanaler og arena utvikles i samarbeid med samiske språk- og kultursentre, kommuner, fylker og andre organisasjoner.
sma: Bievneme saemien lidteratuvren bïjre ovmessie kanaaline jïh areenine evtiesåvva laavenjostosne saemien gïele- jïh kultuvrejarngigujmie, tjïeltigujmie, fylhkigujmie jïh jeatjah organisasjovnigujmie.

source: Vi utvikler bibliotektjenester gjennom prosjekter, kampanjer og andre tiltak.
sma: Mijjieh gærjagåetiedïenesjh evtiedibie prosjekti, kampanji jïh jeatjah råajvarimmiej tjïrrh.

source: Sametingets bibliotek har formidlingsansvarlige også i lule- og sørsamiske områder i tillegg til det nordsamiske.
sma: Saemiedigkien gærjagåetie aaj tjåadtjoehtæjjah bievnemen åvteste utnieh julev- jïh åarjelsaemien dajvine lissine noerhtesaemien dajvesne.

source: Læremidler formidles via Ovttas/Aktan/Aktesne -læremiddelportalen i samarbeid med Læremiddelsentralen.
sma: Mijjieh learoevierhtiej bïjre bievnebe learoevierhtieportaalen tjïrrh Ovttas/Aktan/Aktesne laavenjostosne Learoevierhtiejarngine.

source: I sin virksomhet og i samarbeid med andre biblioteker sammenfaller oppgaver til Sametingets bibliotek med Folkebibliotekloven i Norge:
sma: Sov barkoen tjïrrh jïh laavenjostosne jeatjah gærjagåetiejgujmie Saemiedigkien gærjagåetien laavenjassh leah Åålmehgærjagåetielaaken mietie Nöörjesne:

source: «folkebibliotekene har til oppgave å fremme opplysning, utdanning og annen kulturell virksomhet, gjennom aktiv formidling og ved å stille bøker og andre medier gratis til disposisjon for alle som bor i landet.
sma: «åålmehgærjagåetiej laavenjasse lea bievnemem, ööhpehtimmiem jïh jeatjah kulturelle barkoem eevtjedh, eadtjohke bievnemen tjïrrh jïh gærjah jïh jeatjah medijh namhtah disposisjovnese faalehtidh gaajhkesidie mah laantesne årroeh.

source: Folkebibliotekene skal være en uavhengig møteplass og arena for offentlig samtale og debatt.
sma: Åålmehgærjagåetieh edtjieh jïjtjeraarehke gaavnedimmiesijjine jïh areenine årrodh byögkeles soptsestallemasse jïh digkiedæmman.

source: Det enkelte bibliotek skal i sine tilbud til barn og voksne legge vekt på kvalitet, allsidighet og aktualitet.
sma: Fïereguhte gærjagåetie edtja sov faalenassi tjïrrh maanide jïh geerve almetjidie, leavloem bïejedh kvaliteetese, gellielaaketjasse jïh sjyöhtehkevoetese.

source: Ved å fjernlåne og formidle aktivt om samisk litteratur bistår Sametingets bibliotek de lokale bibliotekene og støtter dem i å tilby et godt bibliotektilbud også til samiske brukere.
sma: Maajhlöönemen tjïrrh jïh eadtjohkelaakan saemien lidteratuvren bïjre bievnedh Saemiedigkien gærjagåetie dåarjojne sjædta dejtie voenges gærjagåetide jïh dejtie viehkehte hijven gærjagåetiefaalenassem aaj saemien utniejidie faalehtidh.

source: Oppbyggingen av Samisk spesialbibliotek startet opp i 1950-årene.
sma: Tseegkeme Saemien sjïeregærjagåeteste eelki 1950-jaepiej.

source: I 1962 fikk Karasjok folkebibliotek ett spesielt ansvar for å bygge opp en samisksamling for å gi en samisk bibliotektjeneste til hele den samiske befolkningen og til andre.
sma: 1962 Karasjohken åålmehgærjagåetie sjïere dïedtem åadtjoeji saemien våarhkoem tseegkedh, mij edtji saemien gærjagåetiedïenesjem gaajhkide saemien årroejidie jïh jeatjabidie vedtedh.

source: Samlingen var til å begynne med en avdeling under Karasjok folkebibliotek.
sma: Aalkoelisnie våarhkoe lij goevtese Karasjohken åålmehgærjagåetien nuelesne.

source: Fra 1983 ble avdelingen et eget statsfinansiert bibliotek - Sámi sierrabibliotehka /Samisk spesialbibliotek.
sma: 1983 raejeste goevtese sjïere gærjagåetie sjïdti mij beetnehvierhtieh staateste åadtjoeji – Sámi sierrabibliotehka / Saemien sjïeregærjagåetie.

source: Samisk spesialbibliotek ble i år 2000 overført til Sametinget og fikk navnet Sametingets bibliotek.
sma: Jaepien 2000 Saemien sjïeregærjagåetie Saemiedægkan sertiestovvi jïh nommem Saemiedigkien gærjagåetie åadtjoeji.

source: Biblioteket har i dag en fremtredende plass på sametingsbygget i Karasjok.
sma: Daelie gærjagåetie lea åajvoeh sijjesne saemiedigkiegåetesne Karasjohkesne.

source: Samlingen
sma: Våarhkoe

source: Sametingets bibliotek skal ha den mest komplette samlingen av samisk litteratur og annet materiale på samiske språk og om samiske forhold uansett språk.
sma: Saemiedigkien gærjagåetie edtja dam jeenjemes ållesth våarhkoem saemien lidteratuvreste jïh jeatjah materijelleste utnedh saemien gïeline jïh saemien tsiehkiej bïjre saaht mennie gïelesne.

source: Samlinga skal være tilgjengelig og kjent for både andre bibliotek og enkelt lånere.
sma: Dovne jeatjah gærjagåetieh jïh aktegslöönijh edtjieh baahtsemem våarhkose utnedh jïh åehpies årrodh dejnie.

source: Biblioteket kjøper inn flere eksemplarer av bøker slik at andre bibliotek kan låne en samling av bøker til utlån for sine brukere.
sma: Gærjagåetie jienebh låhkoeh gærjijste åasta guktie jeatjah gærjagåetieh maehtieh våarhkoem gærjijste löönedh jïh dejtie sijjen utniejidie löönestidh.

source: Bibliotekets bestand er på omtrent 54 000 fysiske dokumenter.
sma: Gærjagåetien våarhkosne ovrehte 54 000 fysiske tjaatsegh.

source: Stjernesamlingen
sma: Naestievåarhkoe

source: Omfatter ca 1200 titler, som omhandler samiske forhold eller er skrevet på et av de samiske språkene.
sma: medtie 1200 tihtelh feerhmie, mij lea saemien tsiehkiej bïjre jallh aktene dejstie saemien gïelijste tjaalasovveme.

source: Majoriteten av titlene er eldre enn 100 år gamle.
sma: Jienebelåhkoe tihtelijstie lea vielie goh 100 jaepien båeries.

source: Den inneholder antikvariske, sjeldne, eldre og verdifulle bøker og tidsskrifter, samt noen kart helt tilbake til 1669.
sma: Våarhkosne antikvarijes, sveekes, båarasåbpoe jïh vyörtegs gærjah jïh tjaalegh, jïh såemies kaarhth bååstede jaapan 1669.

source: I tillegg inneholder samlingen enkelte titler fra de siste 100 årene av spesiell verdi.
sma: Lissine såemies tihtelh dejstie minngemes 100 jaepijste sjïere aarvoem utnieh.

source: Utgivelsene fordeler seg pr. dags dato slik: omtrent 10 titler fra 1600-tallet, 80 titler fra 1700-tallet og 430 titler fra 1800-tallet.
sma: Joekedimmie bæjhkoehtimmijste lea naemhtie daan biejjien: ovrehte 10 tihtelh 1600-låhkoste, 80 tihtelh 1700-låhkoste jïh 430 tihtelh 1800-låhkoste.

source: De fleste av dokumentene i stjernesamlingen har utlånsekspemplar plassert i magasinet, men ekspemplarene i stjernesamlingen er ikke til hjemlån.
sma: Doh jeenjemes tjaatsegh naestievåarhkosne såemies löönedimmielåhkoeh magasijnesne utnieh, men ij åadtjoeh låhkoeh naestievåarhkoste gåatan löönedh.

source: De kan i noen tilfeller hentes frem og leses i biblioteket.
sma: Muvhti veajkoej maahta dejtie veedtjedh jïh lohkedh gærjagåetesne.

source: Av de eldste bøkene kan nevnes Manuale Lapponicum av Olaus Stepani Graan (Stockholm 1673)
sma: Dejstie båarasommes gærjijste maahta neebnedh Manuale Lapponicum , Olaus Stepani Graan (Stuehkie 1673).

source: Lapponia av Johannes Schefferus, i flere utg. fra 1673 og framover.
sma: Lapponia , Johannes Schefferus, jienebh versjovnine 1673 raejeste jïh åvtese.

source: Urfolksamlingen
sma: Aalkoeåålmegevåarhkoe

source: Sametingets bibliotek opprettet i 2014 en egen urfolksamling .
sma: Saemiedigkien gærjagåetie jïjtse aalkoeåålmegevåarhkoem tseegki 2014.

source: Den inneholder dokumenter om urbefolkninger i hele verden, og teller pr. dags dato omkring 200 titler.
sma: Våarhkosne tjaatsegh aalkoeåålmegi bïjre abpe veartenisnie, jïh desnie ovrehte 200 tihtelh daelie.

source: Dermed er bøker Sametinget har samlet og fått i gave blitt registrert og gjort tilgjengelig for utlån/fjernlån via Bibsys.
sma: Saemiedigkie lea gærjah registreereme mejtie Saemiedigkie lea reebleme jïh vadtesinie åådtjeme, jïh dejtie gåarede löönedh/maajhlöönedh Bibsysen baaktoe.
